/* Cancel */
"Cancel" = "Cancel";

/* Change */
"Change" = "Change";

/* Choose */
"Choose" = "Choose";

/* Choose a certificate from the following list. */
"Choose a certificate from the following list." = "Choose a certificate from the following list.";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Help" = "Help";

/* No certificate selected. */
"No certificate selected." = "No certificate selected.";

/* No comment provided by engineer. */
"No Valid Certificate" = "No Valid Certificate";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Study Filter" = "Study Filter";

/* No comment provided by engineer. */
"The result is now displayed in the Database Window." = "The result is now displayed in the Database Window.";

/* No comment provided by engineer. */
"This filter is NOT working: %@" = "This filter is NOT working: %@";

/* No comment provided by engineer. */
"Your Keychain does not contain any valid certificate." = "Your Keychain does not contain any valid certificate.";

